Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Ráđđi atná ášši deatalažžan ja ballá sakka váikkuhusain maid lága mearrideapmi buvttášii .
nob: Rådet ser alvorlig på denne saken og er veldig bekymret for de konsekvensene en eventuell vedtakelse av loven vil få .

source: 2.4 Báhčinsajit
nob: 2.4 Skytefelt

source: 2.4.1 Hálkavári ja Iŋggášguolbana báhčinsadji
nob: 2.4.1 Halkavárri og Porsangmoen skytefelt

source: Suodjalusminister Løwer oahppaladdama oktavuođas Finnmárkkus dán jagi ođđajagimánus , bovdii Sámediggi ášši guokte beali , Suodjalusdepartemeantta ja Boazoorohaga 14 A lunšii Leavnnjas 11.01.00 .
nob: I forbindelse med forsvarsminister Løwers besøk i Finnmark i januar i år , inviterte Sametinget de to partene i saken , Forsvarsdepartementet og Reindbeitedistrikt 14 A til lunsj i Lakselv 11.01.00 .

source: Ii leat 1996 rájes leamaš šiehtadus guovllu geavaheami birra beliid gaskka , ja šiehtadallamat botkejuvvojedje dalle .
nob: Det har siden 1996 ikke vært noen avtale mellom partene om bruken av området , og det var brudd i forhandlingene .

source: Áigumuš čoahkkimiin lei oažžut beliid fas šiehtadallagoahtit , seammás go boazodoalu ovddasteaddji beasai čilget iežaset geavaheami ja boazodoalu dili .
nob: Hensikten med møtet var å få partene til forhandlingsbordet igjen , samtidig som reindriftens representanter fikk mulighet til å informere om sin bruk av området og sin situasjon .

source: Sámedikki ovddas ledje várrepresideanta ja joavkojođiheaddjiguovttos Jarle Jonassen ja Egil Olli mielde .
nob: Fra Sametinget møtte visepresidenten og gruppelederne Jarle Jonassen og Egil Olli .

source: Ráđđái lea deatalaš čoavdit ášši ja oažžut áigái šiehtadusa guovllu geavaheami birra , maid goappašat bealit sáhttet dohkkehit .
nob: Rådet er opptatt av at denne saken løses og at man får en avtale for bruken av området som begge parter kan leve med .

source: Porsáŋggu gielda lea 26.01.00 reivves dáhtton čoahkkima Sámedikkiin .
nob: Porsanger kommune har i brev av 26.01.00 bedt om å møte Samtinget .

source: Čoahkkin galgá dollojuvvot 20.03.00
nob: Møtet er berammet til 20.03.00 .

source: 2.4.2 Meavkke ja Alitčohka báhčinsadji
nob: 2.4.2 Mauken og Blåtind skytefelt

source: Stuorradiggi mearridii 08.04.97 čatnat oktii Meavkke ja Alitčohka báhčinsajiid .
nob: Stortinget vedtok 08.04.97å slå sammen skytefeltene Mauken og Blåtind i Troms .

source: Eaktun huskemii lei maid ahte boazodoallu galggai sáhttit birget guovllus .
nob: En av forutsetningene for utbygging var at reindriften skulle kunne overleve i området .

source: Boazodoalu doaibmaplána mii čuovui Ráđđehusa oktiičatnanevttohusa , galggai dáhkidit dan .
nob: Tiltaksplanen for reindriften som fulgte Regjeringens forslag om sammenbinding , skulle garantere dette .

source: Stuorradikki gieđahallamis deattuhuvvui maid ahte doaibmaplána galggai leat dáhkádussan dasa ahte oktiičatnan ii rihko sámi vuoigatvuođaid , dás maiddái ILO-konvenšuvnna nr. 169 mearrádusaid .
nob: Under Stortingets behandling ble det også understreket at tiltaksplanen skulle være garantien for at sammenbindingen ikke er i strid med samiske rettigheter , herunder bestemmelsene i ILO-konvensjon nr 169 .

source: Sámediggeráđđi lea áššis R 107/99 dadjan ahte doaibmaplána fágalaš vuođđu lea hui heittot .
nob: Sametingsrådet har i sak R 107/99 uttalt at tiltaksplanen er utarbeidet på et svært tynt faglig grunnlag .

source: Doaimmaid vuođđun leat váilevaš ja boasttu dieđut guovllu boazodoalu birra , ja boazodoallofágalaš birrasat eai leat leamaš mielde plána ráhkadeamen .
nob: Tiltakene bygger på mangelfulle og feilaktige opplysninger om reindriften i området og reindriftsfaglige miljøer har ikke deltatt i utarbeidelsen av planen .

source: Ášši váilevaš boazodoallofágalaš árvvoštallamiid geažil ja bealledagus doaibmaplána geažil livččii báhčinsajiid oktiičatnan stuorra vearredahkkun sámi vuoigatvuođaid ektui oppalaččat ja guovllu boazodoalloberoštumiid ektui earenoamážit .
nob: Med de manglende reindriftsfaglige vurderingene i saken , og den ufullstendige tiltaksplanen , vil sammenbindingen av skytefeltene være et stort overgrep i forhold til samiske rettigheter generelt og reindriftsinteresser i området spesielt .

source: Sámediggi lea gullan ahte guovllu boazosápmelaččat áigot guoddalit ášši diggái jos Ráđđehus ii bisset oktiičatnanbarggu .
nob: Sametingsrådet har fått opplysninger om at reindriftssamene i området vil prøve saken for retten dersom ikke Regjeringen stanser arbeidet med sammenbindingen .

source: Ferte ođđasis árvvoštallat boazodoalu vuoigatvuođaid guovllus .
nob: Det må skje en ny vurdering av reindriftens rettigheter i området .

source: Dasto ii ábut eksproprieret dahje addit ovdagihtiilobi ovdal go ášši lea rievttelaččat čielggaduvvon .
nob: Videre må det ikke foretas ekspropriasjon eller innvilges forhåndstiltredelse før saken er rettslig belyst .

source: Dan vuođul gáibida Sámediggeráđđi ahte Eanadoallodepartemeantta doaibmaplánadohkkeheapmi gessojuvvo ruovttoluotta ja ahte oktiičatnama boazodoallofágalaš vuođđu ođđasis árvvoštallojuvvo .
nob: På denne bakgrunn krever Sametingsrådet at Landbruksdepartementets godkjenning av tiltaksplanen trekkes tilbake og at sammenbindingens reindriftsfaglige grunnlag vurderes på nytt .

source: 2.5 Dearvvasvuođa- ja sosiálaáššit
nob: 2.5 Helse- og sosialsaker

source: Várrepresideanta ja vuosttaskonsuleanta Else M. Boine leigga mielde Norgga delegašuvnnas máilmmi dearvvasvuođaorganisašuvnna ( WHO ) eamiálbmotkonsultašuvdnii Geneves 23 .
nob: Visepresidenten og førstekonsulent Else M. Boine deltok i den norske delegasjonen til Verdens helseorganisasjons ( WHO ) urfolksskonsultasjon i Geneve 23 .

source: Dát lei WHO vuosttas eamiálbmotkonsultašuvdna , ja áigumuššan dáinna lei ovttas eamiálbmotovddasteddjiiguin initieret proseassa mas ráhkaduvvo doaibmaplána eamiálbmogiid dearvvasvuhtii .
nob: Dette var WHOs første urfolkskonsultasjon , og en ønsket med dette å initiere en prosess i samarbeid med urfolksrepresentanter til utarbeidelse av en handlingsplan for urfolks helse .

source: Eamiálbmogat ráhkadedje strategiija- ja doaibmaplánaevttohusaid .
nob: Urfolk ( NGO ) utarbeidet forslag til strategier og handlingsplan .

source: Sii evttohedje earret eará ásahit ráđđeaddi komiteá ( Advisory Committee ) mas leat 13 lahtu , ja mii galgá gozihit eamiálbmogiid dearvvasvuođa .
nob: Blant annet ble det foreslått opprettet en rådgivende komitè ( Advisory Committee ) bestående av 13 medlemmer til oppfølgingen av urfolks helse .

source: Norgga delegašuvdna , várrepresideanttain , doalai sártni dievasčoahkkimii čoahkkima loahpahettiin , mas doarjjui WHO boahtteáiggi barggu eamiálmogiid dearvvasvuođain .
nob: Den norske delegasjonen v / visepresidenten holdt innlegg i plenum ved møtets avslutning med støtte til WHOs framtidige arbeid om urfolks helse .

source: Čuovvuleapmin lea várrepresideanta 05.01.00 doallan čoahkkima dearvvasvuođadirektøra Anne Alvik fágabargiiguin , gii lea WHO stivrra davviriikkalaš ovddasteaddji .
nob: Som oppfølging har visepresidenten 05.01.00 avholdt et møte med fagstaben til helsedirektør Anne Alvik , som er den nordiske representanten i WHOs styre .

source: Eamiálbmogiid dearvvasvuohta várra šaddá fáddán WHO stivrračoahkkimis 2000 miessemánus .
nob: Urfolks helse vil antagelig være tema på WHOs styremøte i mai 2000 .

source: Várrepresideanta lea maid 05.01.00 leamaš čoahkkimis Sosiála- ja dearvvasvuođadepartemeanttain čilgen dihte Sámedikki juolludemiid sámi dearvvasvuođa- ja sosiálaplána čuovvuleamis .
nob: Visepresidenten avholdt også møte med Sosial- og helsedepartementet 05.01.00 for å orientere om Sametingets tildelinger for oppfølging av samisk helse- og sosialplan .

source: Departemeanta dáhtošii Sámedikki prioriteret stuorát oasi ruđain sápmelaččaid dearvvasvuođa- ja sosiáladili dutkamii / kártemii .
nob: Departementet ønsket større prioritering av midlene til forskning / kartlegging av helse- og sosialsituasjonen for samene .

source: Departemeanta lea dán jahkái juolludan Sámediggái 4,6 milj. kruvnnu .
nob: For 2000 har departementet tildelt Sametinget kr. 4.6 mill.

source: Ohcanáigemearri dáidda ruđaide lei 21.02.00 .
nob: Søknadsfristen for prosjektmidler var 21.02.00 .

source: Leat ohccojuvvon ruđat 50 prošektii , dain maiddái 1998/1999 čuovvulanprošeavttat ( 1999:s 59 prošeaktaohcama ) .
nob: Det er søkt om midler til 50 prosjekter , deriblant oppfølgings-prosjekter fra 1998/1999 ( 1999:59 prosjektsøknader ) .

source: Ohcamat galget gieđahallojuvvot njukčamánus .
nob: Søknadene vil bli behandlet i mars .

source: Finnmárkku fylkkagieldda evttohusa oktavuođas Kárášjoga nuoraidruovttu heaittiheami birra , sáddii ráđđi čállosa fylkkasátnejođiheaddjái mas ávžžuhii fylkkalávdegotti fuolahit ahte bušeahttaseastimat eai čuoza fálaldahkii mii lea ásahuvvon várjalan dihte sámi nuoraid geat leat ovddasmorraša haga .
nob: I forbindelse med Finnmark fylkeskommunens forslag om å legge ned Karasjok ungdoms-hjem , sendte rådet en skriftlig henvendelse til fylkesordføreren hvor rådet anmodet fylkesutvalget om at budsjettmessige besparelser ikke skulle gå utover tilbudet til samisk ungdom med adferdsvansker .

source: Dearvvasvuođa- ja sosiálastivrra ráva lea Kárášjoga nuoraidruovttu ođđasis hukset .
nob: Helse- og sosialstyret anbefalte at Karasjok ungdomshjem skulle gjenoppbygges .

source: 09.02.99 meannudii fylkkalávdegoddi ášši loahpalaččat , ja lávdegoddi vuosttaldii nuoraidruovttufálaldaga bisuheami dálá hámis .
nob: Saken ble endelig behandlet av fylkesutvalget 09.02.00 , og utvalget gikk imot opprettholdelse av et ungdomshjemtilbud i sin nåværende form .

source: Galgá álggahuvvot plánabargu nuoraidpsykiátralaš dikšunruovttu ásaheami birra , ja nuoraidruoktofálaldat galgá árvvoštallojuvvot vejolaš doaibmabidjun dán doaimma vuolde .
nob: Et planarbeid skulle igangsettes om etablering av et ungdomspsykiatrisk behandlings-hjem , ungdomshjemtilbudet skal vurderes som et eventuelt tiltak under samme driftsenhet .

source: Lea eahpesihkar mo fálaldat sámi nuoraide geain leat láhttenváttisvuođat , šaddá boahtteáiggis .
nob: Det er imidlertid usikkert om hvordan tilbudet til samisk ungdom med adferdsvansker vil bli i fremtiden .

source: 2.6 Nuortalaš museá sámi duhátjahkebáikin
nob: 2.6 Øst-samisk museum som samisk tusenårssted

source: Presideanta , várrepresideanta ja áirrasguovttos Kristiansen ja Bæhr ledje 07.12.99 čoahkkimis Kulturdepartemeantta stáhtačálli Skulberg:ain nuortalaš museá maid lei fáddán .
nob: Presidenten , visepresidenten og representantene Kristiansen og Bæhr avholdt 07.12.99 møte med statssekretær Skulberg i Kulturdepartementet hvor et av temaene var østsamisk museum .

source: Dán čoahkkimis dovddahii Skulberg ahte dál livččii áigi joatkit nuortalaš museá duohtandahkama sámi duhátjahkebáikin .
nob: På dette møtet ga statssekretær Skulberg uttrykk for at tiden for å gå videre med å realisere Østsamisk museum som samisk tusenårssted nå var mer enn moden .

source: Šattaimet ovttaoaivili das ahte Sámedikkis ja Kulturdepartemeanttas galgá lea oktavuohta čielggadan dihte ášši prošeaktageahčadeami ja jođu ektui .
nob: Det ble enighet om at Sametinget og Kulturdepartementet skulle ha kontakt framover for å avklare spørsmål knyttet til prosjektbearbeiding og framdrift .

source: Stuorradiggedieđáhusas nr. 22 ( 1999-2000 ) s. 41 čuožžu nuortalaš duhátjahkebáikki birra ná : Ođđa ii-stáhtalaš prošeavttain galget fylkkaid duhátjahkebáikkit ja sámi duhátjahkebáiki prioriterejuvvot 2005 rádjái .
nob: I St.meld.nr. 22 ( 1999-2000 ) på s. 141 er Østsamisk tusenårssted omtalt med følgende : Av nye ikke-statlege prosjekt vil fylkesvise tusenårsstader og samisk tusenårsstad verta prioriterte i perioden fram til 2005 .

source: Juolludusevttohusat dákkár ja eará prošeavttaide ovddiduvvojit go viidodat ja máksámuš lea heivehuvvon govttolaš doarjjarámmii , ja go ovddasvástádus ollislaš ruhtadeamis , jođus ja doaibmajođiheamis lea čielggaduvvon .
nob: Framlegg om løyving til slike og andre prosjekt vil koma når omfang og kostnad er tilpassa ei forsvarleg tilskotsramme , og når ansvaret for fullfinansiering , framdrift og drift er avklara .

source: Ráđđi ii leat ovttaoaivilis Kulturdepartemeanttain go ii loga sámi duhátjahkebáikki stáhtalaš prošeaktan ( gč. ráđi árvalusa áššis 11/00 .
nob: Rådet er ikke enig med Kulturdepartementet i at samisk tusenårsted er et ikke-statlig prosjekt ( jf. rådets innstilling i sak 11/00 ) .

source: Ráđđi atná hui unohassan go departemeanta namuha sámi duhátjahkebáikki ná .
nob: Vi finner det svært foruroligende at departementet betegner det samiske tusenårsstedet på denne måten .

source: Sivvan dasa lea go Sámi kulturmuitoráđđi , mii lea ožžon ovddasvástádusa Sámedikki čuovvuleamis dán bajás prioriterejuvvon áššis maŋŋá 07.12.99 čoahkkima , dieđiha ahte Kulturdepartemeanttas lea váilevaš johtu áššiin , gč. Sámi kulturmuitoráđi biddjojuvvon 24.01.2000 notáhta .
nob: Dette med utgangspunkt i at Samisk kultur-minneråd , som har fått ansvaret for Sametingets oppfølging av denne høyt prioriterte saken etter møtet 7.12.99 , har gitt tilbakemelding om manglende framdrift av saken i Kultur-departementet , jf. vedlagte notat av 24.01. 00 fra Samisk kulturminneråd .

source: Ráđi mielas dát lea hui duođalaš , ja presideanta lea 31.01.2000 reivves kulturminister Hagai ( mielddisin ) dadjan ahte departemeantta váilevaš áššečuovvuleapmi váivvida Sámedikki .
nob: Rådet har tatt dette meget alvorlig og presidenten har i brev av 31.01.00 til kulturminister Haga ( vedlagt ) uttrykt bekymring og uro for departementets oppfølging av saken .

source: Ráđđi lea vuordimin kulturministera vástádusa . Mii leat dáhtton jođánis čuovvuleami áššis ja mii vuordit ahte dat dahkkojuvvo .
nob: Fra rådets side avventer vi kulturministerens svar , men vi har bedt om en rask oppfølging av saken og vi forventer at det gjøres .

source: Sámediggeráđi váivvida , láhkái go opposišuvnnage , sámi duhátjahkebáikki duohtandahkan , ja ráđđi duođašta joatkevaš čuovvuleami Sámedikkis .
nob: Sametingsrådet deler opposisjons bekymring for realisering av samisk tusenårssted , og rådet bekrefter en pågående oppfølging fra Sametingets side .

source: Muđui čujuhit Sámi kulturmuitoráđi biddjojuvvon 14.01.2000 notáhtii ášši duogáža ja dálá dili birra .
nob: Det vises forøvrig til vedlagte notat av 14.01.00 fra Samisk kulturminneråd med resyme av bakgrunn og status i saken - dette til representantenes orientering .

source: 2.7 Boazodoallu
nob: 2.7 Reindrift

source: Sámediggepresideanta , várrepresideanta ja áirrasguovttos Kristiansen ja Bæhr ledje ovttas Ruoŧa Sámedikkiin oktasaš gulaskuddančoahkkimis Norgga / Ruoŧa boazoguohtonkommišuvnnain 07.12.99 Oslos .
nob: Presidenten , visepresidenten og representantene Kristiansen og Bæhr sammen med det svenske Sametinget deltok i et felles høringsmøte med Den norske-svenske reinbeitekommisjonen 07.12.99 i Oslo .

source: Kommišuvnna áigemearri evttohit boazoguohtonkonvenšuvnna lea 2001 cuoŋománu 30. b. Sámedikki áirasat deattuhedje man dárbu lea ahte kommišuvnna váldobargun lea sihkkarastit sámi boazodoalu ollisvuođa ja evttohit čovdosiid mat livčče buorrin sámi boazodollui miehtá Norgga / Ruoŧa riikkaráji gos sámi boazodoallu doaimmahuvvo ealáhussan .
nob: Kommisjonens frist til å fremme forslag til en reinbeitekonvesjon er 30.04.01 . Sametingets representanter understreket nødvendigheten av at kommisjonens hoved-oppgave må være å sikre helheten i den samiske reindriften og foreslå løsninger som den samiske reindriften er tjent med langs hele den norsk-svenske grensen der det drives samisk reindrift .

source: Ráđđi čujuhii maid dárbui dávgadis konvenšuvdnii man áigumuššan lea addit vejolašvuođa gávdnat báikkálaš čovdosiid rastá riikkaráji .
nob: Rådet pekte også på behovet for en fleksibel konvensjon som legger opp til muligheter for lokale løsninger på tvers av riksgrensen .

source: Jos bargu galgá lihkostuvvat , de lea áibbas guovddážis ahte boazodoallu lea das mielde .
nob: Deltakelse fra reindriften vil være helt avgjørende for at arbeidet skal lykkes .

source: Muđui lei digaštallan boraspireváttisvuođaid birra ja Norgga ja Ruoŧa boazodoallolágaid oktiiheiveheami dárbbu birra .
nob: Ellers ble rovdyrproblematikken og behovet for harmonisering av reindriftslovene i Norge og Sverige drøftet .

source: Kommišuvdna lea ieš deattuhan buot beliid mat ovddiduvvojedje , ja lei maid mearridan initieret stáhtaide sihke boraspirehálddašeami ja boazodoallolágaid oktiiheiveheami .
nob: Kommisjonen har selv vektlagt alle de forholdene som ble reist , og hadde i tillegg bestemt seg for å initiere både rovdyr-forvaltningen og harmonisering av reindriftslovgivningen overfor statene .

source: Kommišuvdna dieđihii maid váttis áššiid birra nugo gáržžes dálveguohtuma ja máŋga luonddumeassama , omd. čáhceelrávdnjehuksemiid ja eará rusttegiid maŋimuš 10-jagiid , earenoamážit ruotabealde .
nob: Kommisjonen meldte også om problemområdene som for lite vinterbeite og mange naturinngrep , f. eks vannkraftutbygginger og andre innretninger de siste 10-årene , spesielt på svensk side .

source: 2000-2001 boazodoallošiehtadusa šiehtadallamiin dáhtui Norgga Boazosápmelaččaid Riikkasearvi 09.02.00 reivves čoahkkima Ráđđehusain ja Sámedikkiin boazodoalu boahtteáiggi birra .
nob: I forbindelse med forhandlingene om reindriftsavtalen 2000-2001 ba Norske Reindriftssamers Landsforbund i brev av 09.02.00 om et møte med Regjeringen og Sametinget om reindriftsnæringens framtid .

source: Dát čoahkkin mearriduvvui dollot 23.02.00 .
nob: Dette møtet ble berammet til 23.02.00 .

source: Eanadoallominister bovdii presideantta oktasaščoahkkimii gielddaministeriin 16.02.00 .
nob: Landbruksministeren inviterte sametingspresidenten til et fellesmøte med kommunalministeren 16.02.00 .

source: Doppe digáštallojuvvui boazodoalu dilli , ja Sámedikki evttohus dasa mo dili galggašii čoavdit oidno presideantta 21.02.00 notáhtas dán guovtti stáhtaráđđái , gč. mildosa .
nob: Der ble situasjonen i reindriften drøftet og Sametingets forslag til løsninger framgår av vedlagte notat av 21.02.00 fra presidenten til de to statsrådene .

source: 2.8 Guolástusáššit
nob: 2.8 Fiskerisaker

source: Presideanta ja ráđđelahttu Berit Ranveig Nilssen leigga 14.12.99 čoahkkimis guolástusministeriin .
nob: Presidenten og rådsmedlem Berit Ranveig Nilssen avholdt 14.12.99 møte med fiskeri-ministeren .

source: Sámediggi deattuhii hui garrasit ahte vuorjašuvvá go mearriduvvojit guolleearit mat leat ollu stuorábut ja maid dutkiid fágalaš rávvagat dáhtošedje .
nob: Fra vår side ble det lagt stor vekt på å uttrykke bekymring ved fastsettelse av fiskekvoter som er langt større enn den faglige tilrådingen fra forskerne .

source: Guolástusminister ii lohkan Barentsábi 2000-jagi dorskeeriid menddo stuorisin boahttevaš ceavzima ektui .
nob: Fiskeriministeren tilbakeviste at kvotene for torsk i Barentshavet for år 2000 var satt for høyt i forhold til en bærekraftig utvikling .

source: Angelsen deattuhii ahte jos ACFM:a ( Advisory Committee on Fisheries Management ) earrerávvagiid livčče čuvvon , de ii livčče šaddan makkárge šiehtadus Ruoššain , ja dat livččii dagahan dohkketmeahttun dili dorskebivdui sihke Barentsábis ja riddoguovlluin .
nob: Angelsen poengterte at dersom ACFM ( Advisory Committee on Fisheries Management ) kvoteanbefalinger hadde blitt fulgt ville det ikke blitt noen avtale med Russland , noe som ville gitt en uholdbar situasjon i torskefiske både i Barentshavet og på kysten .

source: Dasto logai guolástusminister šiehtadusa hui deatalažžan gánnáhahttivuođa bisuheamis daidda geain dál lea lohpi bivdit .
nob: Videre kom fiskeriministeren inn på viktigheten av en avtale slik at man kan bevare lønnsomheten til de som i dag har deltageradgang i fiske .

source: Čoahkkimis ovddideimmet maid regulerenráđi 07.- 08.99 čoahkkima gáibádusa rekrutereneari várrema birra dorskebivddus , vai nuorat ja earát geat áiggošedje bargagoahtit guolástusealáhusas beasašedje searvat bivdui .
nob: På møtet fremmet vi også kravet fra Reguleringsrådets møte den 7 . - 8.12.99om å avsette en rekrutteringskvote i torskefiskeriene , slik at ungdommer og andre som vil satse på næringen skal kunne delta i fisk .

source: Sámedikki gáibádusa vuođđun , sierra rekrutereneriid várrema birra , lea ahte 2000-jahkái lea biddjojuvvon dorskebivdui aktivitehtagáibádus mii dagaha ahte ollu earit šaddet doabastuvvot ruovttoluotta .
nob: Sametingets krav om å avsette egen rekrutteringskvote bygger på at det for år 2000 er satt et aktivitetskrav i torskefiske som resulterer i at en mengde kvoter vil bli inndratt .

source: Guolástusminister ii dorjon Sámedikki oainnu ja oaivvildii ahte ruovttoluotta doabastuvvon eriid ferte addit daidda geat leat juo ealáhusas , nugo 1998:s ja 1999:s lea dahkkojuvvon .
nob: Fiskeriministeren hadde liten forståelse for Sametingets standpunkt og han mente at de inndratte kvotene måtte komme de som allerede er i næringa til gode , slik det er gjort for 1998 og 1999 .

source: Guolástusdepartemeanta atná Sámedikki aktiivvalaš searvama regulerenráđis buorrin ráđi bargui , ja áigu dan vuođul jearrat Sámedikki searvat bargojovkui mii galgá čielggadit doahpaga « samlekvote » ( čoahkkeeari ) bodneguollenáliide dorskái , diksui ja sáidái .
nob: Fiskeridepartementet ( FID ) syns at Sametingets aktive deltagelse i Reguleringsrådet er et positivt tilskudd til rådets arbeid , og vil ut fra dette tilby Sametinget å være med i en arbeids-gruppe som skal utrede begrepet « samlekvote » for bunnfiskartene ; torsk , hyse og sei .

source: Dasto digáštalaimet lotnolasealáhusprošeavttaid ruhtadeami váttisvuođaid , go stáhta ealáhus- ja guovlluidovddidanfoanddas ( SND ) leat njuolggadusat mat eai soaba dán ealáhussii ja sámi servodahkii .
nob: Videre ble problematikken rundt finansiering av næringskombinasjonsprosjekter , hvor Statens nærings- og distriktutviklingsfond ( SND ) har et regelverk som er lite egnet for denne næringen og det samiske samfunnet , tatt opp .

source: Oažžun dihte buoret ruhtadanortnega lotnolasealáhusbargiide , dáhtošii ráđđi sierra doarjjaortnega dán ealáhussii departemeantta bušeahta bokte .
nob: For å få en bedre finansieringsordning for næringskombinasjonsutøvere ønsker rådet en egen støtteordning for denne næringsformen over departementets budsjett .

source: Guolástusminister áiggui geahčadit evttohusa ja máhccat áššái maŋŋá , muhto son dovddahii ahte dákkár ortnet buvttášii bušeahtalaš váttisvuođaid .
nob: Fiskeriministeren ville se på forslaget og komme tilbake til dette senere , men han antydet at dette ville by på budsjettmessige vanskeligheter .

source: Iešguđet njurjonáliid bivddu dáfus davviguovlluin lea Sámedikkis ja departemeanttas dakkár oaidnu ahte dás lea sáhka resurssas maid ferte ávkkástallat biologalaš eatnatgeardáivuođa ja ceavzi resursahálddašeami prinsihpa vuođul .
nob: Når det gjelder beskatning av de forskjellige selbestandene i nordområdene er Sametinget og departementet av den oppfatningen at dette er en ressurs som må beskattes ut fra prinsippet om biologisk mangfold og bærekraftig ressursforvaltning .

source: Guolástusminister lohpidii ahte departemeanttas 2000:s lea áigumuššan gozihit smávimus fatnasiid dárbbu beassat bivdit .
nob: Fiskeriministeren forsikret om at departementet i år 2000 ville legge opp til å ivareta den minste flåtens behov for adgang til fiske .

source: Láhkagulaskuddamis bibmojuvvon guliid birra mat luitojuvvojit áhpái borramuša gávdnat , lea ráđđi 10.01.00 reivves dadjan ahte departemeanta ii leat árvvoštallan mo sámi beroštumiide čuozašii jos dákkár doaimmaid álggahivččii .
nob: I en høring til lov om havbeite , har rådet i brev av 10.01.00 pekt på at departementet ikke har vurdert hvordan samiske interesser vil bli berørt ved innføring av havbeite .
